Repository: civio/presupuesto-pinto
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Presupuestos del Gobierno de Aragón
es: Presupuestos del Ayuntamiento de Pinto

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Ayuntamiento de Pinto

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Comunidad de Madrid, que son los encargados de recaudar otros ingresos como el IVA y el IRPF

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Ayuntamiento de Pinto

source: Gobierno de Aragón
es: Ayuntamiento de Pinto

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para Madrid)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Pinto

source: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Aragón
es: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Ayuntamiento de Pinto

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Ayuntamiento de Pinto?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Pinto

source: Presupuestos
es: Cuentas Claras

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
es: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- , de tasas -como la de vados- y de precios públicos –como el pago por alquiler de pistas deportivas-

source: Ingresado
es: Ejecutado
